alfred
google-chrome
dash
mongohub
cleanmymac
gpgtools
java
atom
spotify
virtualbox
spectacle
vagrant
fission
piezo
airfoil
osculator
xquartz
sonos
daisydisk
spideroak
vlc
openemu
usb-overdrive
sweet-home3d
